[
  "obsidian-vimrc-support",
  "templater-obsidian",
  "obsidian-rollover-daily-todos",
  "rich-text-editor-shortcuts",
  "obsidian-quiet-outline",
  "quarto-exporter",
  "qmd-as-md-obsidian",
  "obsidian-open-in-other-editor",
  "obsidian-linter",
  "obsidian-git",
  "dataview",
  "daily-notes-editor",
  "obsidian-daily-note-outline",
  "obsidian-custom-file-extensions-plugin",
  "custom-sort",
  "calendar",
  "better-export-pdf",
  "advanced-debug-mode",
  "markdown-attributes"
]